q1 = 'Может быть, лучше не видеть жизни такой, как она есть, закрыть на всё глаза и веселиться.'
q2 = 'Любая разгаданная загадка кажется потом поразительно легкой.'
q3 = 'Все важные вещи в этом мире сделаны из истины и радости, а не из ткани и стекла.'
q4 = 'В прошлый раз я сказал, что ты нравишься мне. Нужно было быть решительнее и сказать, что я люблю тебя.'
q5 = 'Однако такова уж особенность звёздного неба: у всякого, кто глядит на него, сладко щемит сердце. Возможно, мы и в самом деле родом откуда-то оттуда?'
q6 = 'Время от времени следует говорить глупости, это способствует созданию теплой дружеской атмосферы.'
q7 = 'Ничего не изменилось. Толпы чужих людей вокруг, и все учат тебя, что делать. И все при этом лгут.'
q8 = 'Нежности в тебе — как в том долбаном кактусе.'
q9 = 'Ведь любовь — это нечто такое, чему надо учиться, в чем надо упражняться. Кроме того, любовь — это нечто, что нужно украсть. Если не красть каждый день у самого себя немножко сил и времени для любви, никакой любви не получится.'
q10 = '— Так значит, грусть — это место?\
\n— Да. Иногда люди живут там годами.'
q11 = 'Лучше позволить людям быть тем, что они есть, чем принимать их за тех, кем они не являются.'
q12 = 'Не зная прошлого, нельзя любить настоящее, думать о будущем.'
q13 = '– Желаю тебе столько счастья, сколько ты заслуживаешь. Я до сих пор спрашиваю себя, хотела она сказать мне гадость или нет.'
q14 = 'Удивительно, как легко отказываешься от того, с чем вчера, думалось, невозможно расстаться.'
q15 = 'Если по всем неровно дышать, никакого кислорода не хватит.'
q16 = 'Вы знаете, что такое обаяние? Умение почувствовать, как тебе говорят «да», хотя ты ни о чем не спрашивал.'
q17 = 'Вы знаете, что такое обаяние? Умение почувствовать, как тебе говорят «да», хотя ты ни о чем не спрашивал.'
q18 = 'Чувствам нашим тоже полезно, если мы с ними не торопимся.'
q19 = 'Мне все время кажется, что наши взаимоотношения подобны химической реакции: они как бы вне нас и от нас не зависят. Рисунок, который вырисовывается сам по себе.'
q20 = 'От всякой беды есть два лекарства — время и молчание'
q21 = 'Музыка — прекрасный способ стирания мыслей, плохих и не очень, самый лучший и самый древний.'
q22 = 'Пока мы смеёмся — с нами всё в порядке.'
q23 = '….Соблазна книг не одолеть.'
q24 = 'В конце концов, упущенного не воротишь.\
\nНельзя же всю жизнь думать только о том, что могло бы быть.'
q25 = 'Как начнешь шевелиться, жизнь вокруг тебя тоже сдвинется с места.'
q26 = 'Не желающие зла точно так же причиняют боль, как и желающие.'
q27 = 'Лучшие мысли приходят в самые невероятные моменты времени.'
q28 = 'Все мы лжецы, когда нам есть от этого польза.'
q29 = 'Вообще нельзя быть трусом. Если ты должен кому-то дать в морду и тебе этого хочется, надо бить.'
q30 = 'Люди просто не понимают до чего они счастливы. До тех пор, пока это счастье не отберут.'
q31 = 'Столько есть всего, о чём надо подумать.\
\nЗачем забивать себе голову тем, чего уже не вернёшь?\
\nHадо думать о том, что ещё можно изменить.'
q32 = 'Столько есть всего, о чём надо подумать. Зачем забивать себе голову тем, чего уже не вернёшь, — надо думать о том, что ещё можно изменить.'
q33 = 'В этом мире нет ничего вечного. Всё потихоньку рассыпается.'
q34 = 'Вы ведь любите говорить правду о других — почему же не любите слышать правду о себе?'
q35 = 'Только смерть непоправима.'
q36 = 'Если ты в меньшинстве — и даже в единственном числе, — это не значит, что ты безумен.'
q37 = 'Можно любить зиму и нести в себе тепло, можно предпочитать лето, оставаясь осколком льда.'
q38 = 'Когда сердце борется с рассудком, рассудок редко бывает победителем.'
q39 = 'Не буду думать об этом сейчас. Подумаю об этом завтра.'
q40 = 'Неудачи являются привилегией живых, а преодолевать их является привилегией мудрых.'
q41 = 'Застряв в лабиринтах собственного разума и в тюрьме собственных страхов, иллюзий и фантазий – мы становимся обреченными.'
q42 = 'Никогда не знаешь, что прячет человеческая сущность за маской, которую мы надеваем каждый день.'
q43 = 'В любом случае лучше что-то сделать и пожалеть, чем жалеть о том, чего не сделал. Не попробуешь – не узнаешь!'
q44 = 'Это на первый взгляд кажется, что одиночество бестолковое. А так ты наедине с собой всё пережил — и существуешь дальше.'
q45 = 'Тебе не плевать, что думают о нас другие? Ведь живем не для них, а для себя.'
q46 = 'Мир — не черно-белый, а люди не роботы. Всегда можно оступиться, наломать дров, обидеть, сожалеть, просить прощения, простить... А еще влюбиться и стать лучше.'
q47 = 'Мужчины по природе полигамны. А силы воли спорить с природой не у всех хватает.'
q48 = 'Людей без желаний не бывает.'
q49 = 'Такое часто бывает — нелегко что-нибудь найти, но ещё труднее не испугаться того, что найдено.'
q50 = 'Иногда нужно увидеть со стороны, чтобы понять, что мы чувствуем.'
q51 = 'Одно дело предлагать помощь, и другое — навязывать ее силой.'
q52 = 'Спеши жить, мой друг. Спеши жить.'
q53 = 'Если вы не готовы рискнуть обычным, вам придется довольствоваться заурядным'
q54 = 'Не спрашивайте, в чем нуждается мир, — спросите себя, что наполняет вас жизнью. Миру нужны люди, наполненные жизнью'
q55 = 'Не ноша тянет вас вниз, а то, как вы ее несете'
q56 = 'Возможности не приходят сами — вы создаете их'
q57 = 'Нет ничего невозможного. Само слово говорит: „Я возможно!“ (Impossible — Im possible)'
q58 = 'Доверяя свои мечты и цели бумаге, вы начинаете превращаться в человека, которым больше всего хотели бы быть. Пусть ваше будущее будет в надежных руках — ваших собственных'
q59 = 'Хотите знать, кто вы? Не спрашивайте. Действуйте! Действие будет описывать и определять вас'
q60 = 'Я не боюсь умереть, но я боюсь не попытаться'
q61 = 'Люди забудут, что вы говорили, люди забудут, что вы делали, но люди никогда не забудут, какие чувства вы у них вызвали'
q62 = 'Не позволяйте дню вчерашнему отнять слишком много у дня сегодняшнего'
q63 = 'Избегайте тех, кто пытается подорвать вашу веру в себя. Эта черта свойственна мелким людям. Великий человек, наоборот, внушает вам чувство, что и вы можете стать великим'
q64 = 'На свете нет ничего абсолютно ошибочного. Даже сломанные часы дважды в сутки показывают точное время'
q65 = 'Если вы думаете, что способны выполнить что-то, или думаете, что не способны на это, вы правы в обоих случаях'
q66 = 'Важно не то, сбили ли тебя с ног, — важно то, поднялся ли ты снова'
q67 = 'Стремитесь быть не самым успешным, а самым ценным'
q68 = 'Чтобы выиграть, вы должны поверить, что вы этого достойны'
q69 = 'Если вы работаете над тем, что для вас действительно важно, вас не приходится подгонять. Вас тянет вперед ваша мечта'
q70 = 'Ничем в мире нельзя заменить упорство. Его не может заменить талант — никого не встретишь так часто, как талантливого неудачника.\
\nЕго не может заменить гениальность — непризнанные гении почти вошли в пословицу.\
\nОдного образования тоже недостаточно — мир полон образованных изгоев.\
\nТолько упорство и решимость всесильны. Фраза „работай дальше“ была и остается решением всех проблем человеческой расы'
q71 = 'Великие умы обсуждают идеи. Средние умы обсуждают события. Маленькие умы обсуждают людей'
q72 = 'В ту минуту, когда вы соглашаетесь на меньшее по сравнению с тем, что заслуживаете, вы получаете даже меньше, чем то, на что согласились'
q73 = 'Лучше осмеливаться на могучие дела, добиваться славных триумфов, пусть и перемежающихся с неудачами, чем стоять в одном ряду со слабыми духом, которые не могут ни наслаждаться от души, ни сильно страдать, потому что живут в серых сумерках, где нет ни побед, ни поражений'
q74 = 'Я не могу изменить направление ветра, но могу развернуть паруса так, что всегда доберусь туда, куда мне нужно'
q75 = 'Мир меняют те, кто достаточно безумен, чтобы верить, что они на это способны'
q76 = 'Я не потерпел неудачу. Я просто нашёл 10 тыс. вариантов, которые не работают'
q77 = 'Никогда не поздно установить новую цель или устремиться к новой мечте'
q78 = 'Отправной точкой всех достижений является желание'
q79 = 'Притворяйся, пока не получится! Делай вид, что ты настолько уверен в себе, насколько это необходимо, пока не обнаружишь, что так оно и есть'
q80 = 'Достижения нужно измерять препятствиями, которые вам пришлось преодолеть, чтобы достичь своих целей'
q81 = 'Цель не всегда должна быть достижима, часто она лишь служит тем, к чему можно стремиться'
q82 = 'Сила происходит не от побед. Силу порождает борьба. Когда вы проходите через трудности и решаете не сдаваться — это и есть сила'
q83 = 'Если вы действительно хотите чего-то, не ждите — научите себя быть нетерпеливым'
q84 = 'Делай. Или не делай. Не надо пытаться'
q85 = 'Начните оттуда, где вы сейчас находитесь. Используйте то, что у вас есть, и делайте все, что можете'
q86 = 'Всегда выкладывайся на полную. Что посеешь — то и пожнешь'
q87 = 'Вы не будете расти, если не будете пытаться совершить что-то за пределами того, что вы уже знаете в совершенстве.'
q88 = 'Не проблемы должны толкать вас в спину, а вперед вести мечты'
q89 = 'Вы никогда не сумеете решить возникшую проблему, если сохраните то же мышление и тот же подход, который привел вас к этой проблеме.'
q90 = 'Для нас не должно существовать никаких пределов.'
q91 = 'Разницу между тем, кто что-то достиг, и тем, кто не достиг ничего, определяет то, кто стартовал раньше.'
q92 = 'Если тебе не нравится то, что ты получаешь, измени то, что ты даешь.'
q93 = 'Спи. Мечтай. Проснись. Действуй. Придумывай. Сражайся. Побеждай. Спи. Мечтай.'
q94 = 'Логика может привести вас от пункта А к пункту Б, а воображение – куда угодно.'
q95 = 'Неудача – это просто возможность начать снова, но уже более мудро. '
q96 = 'Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал'
q97 = 'Тяжелый труд – это скопление легких дел, которые вы не сделали, когда должны были сделать.'
q98 = 'Кораблю безопасней в порту, но он не для этого строился.'
q99 = 'Если вы откажитесь от своей мечты, то что останется?'
q100 = 'Лучше зажечь одну свечу, чем проклинать темноту.'
q101 = ['Сложнее всего начать действовать, все остальное зависит только от упорства.', 'Надо любить жизнь больше, чем смысл жизни.', 'Жизнь - это то, что с тобой происходит, пока ты строишь планы',
'Начинать всегда стоит с того, что сеет сомнения.', 'Неосмысленная жизнь не стоит того, чтобы жить.', 'Победа - это еще не все, все - это постоянное желание побеждать.',
'В моем словаре нет слова «невозможно».', 'Свобода ничего не стоит, если она не включает в себя свободу ошибаться.', 'Либо вы управляете вашим днем, либо день управляет вами.',
'Лучшая месть – огромный успех.', 'Все дело в мыслях. Мысль — начало всего. И мыслями можно управлять. И поэтому главное дело совершенствования: работать над мыслями.', 'Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.',
'Идите уверенно по направлению к мечте. Живите той жизнью, которую вы сами себе придумали.', 'Лучше быть уверенным в хорошем результате, чем надеяться на отличный.', 'Стоит только поверить, что вы можете – и вы уже на полпути к цели.',
'Научитесь говорить “Я не знаю”, и это уже будет прогресс.', 'Упади семь раз и восемь раз поднимись.', 'Как прекрасно, что не нужно ждать ни минуты, чтобы начать делать мир лучше.',
'Счастье – это не нечто готовое. Счастье зависит только от ваших действий. ', 'Если нет ветра, беритесь за вёсла.', 'Успех — это способность идти от поражения к поражению, не теряя оптимизма.',
'Мы становимся тем, о чем мы думаем.', 'Определенность цели - отправная точка всех достижений.', 'Я не жертва обстоятельств, я - результат моих решений.',
'Я не провалил тест. Я просто нашел сто способов написать его неправильно.', 'Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».', 'Ты становишься тем, во что веришь.',
'Я лучше умру от страсти, чем от скуки.', 'Наше сознание - это все. Вы становитесь тем, о чем думаете.', 'Не столь важно, как медленно ты идешь, как то, как долго ты идешь, не останавливаясь.',
'Беда не приходит одна, но и удача тоже.', 'Всякая мысль подобна тесту, стоит помять ее хорошенько — все из нее сделаешь.', 'Выживает не самый сильный, а самый восприимчивый к переменам.',
'Ни разу не упасть — не самая большая заслуга в жизни. Главное каждый раз подниматься.', 'Вопрос не в том, кто мне разрешит, а в том, кто сможет мне запретить.', 'Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни.',
'За одну ночь нельзя изменить жизнь. Но за одну ночь можно изменить мысли, которые навсегда изменят твою жизнь.', 'На самом деле, жизнь проста, но мы настойчиво её усложняем.', 'Ты делаешь огромную ошибку, когда доверяешь некоторым людям.','Каждая мелочь может послужить твоему вдохновению.',
'Всё сбудется, стоит только расхотеть.', 'Всё сбудется, стоит только расхотеть.', 'Ну не меняться же мне из-за каждого идиота.','Я не ухожу, просто иногда меня нет…',
'Это очень печально, когда забывают друзей…', 'Никогда не надейся, что изменится кто-то другой. Изменения всегда нужно начинать с самого себя.', 'тебя настолько нет, что ты везде.','Сомневайтесь в ком угодно, только не в себе.',
'Представьте себе, какая была бы тишина, если бы люди говорили только то, что знают.', 'Мозги, конечно, не видно, но когда их не хватает — заметно.', 'Боль иногда уходит, но мысли то остаются.','Кто мало хочет, тот дешево стоит.',
'Не стесняйтесь быть людьми.', 'Мир — это не фабрика по исполнению желаний.', 'Цените моменты до того, как они станут воспоминаниями.','Я просто выгляжу как лось, а в душе я бабочка.',
'Раз уж начал – побеждай.', 'Если ты будешь колоть дрова сам, то согреешься ими дважды.', 'То, что вы ищете, тоже ищет вас.','Что бы ни происходило — всё хорошо.',
'Только я знаю, что я могу.', 'Где нет опасности, не может быть и славы.', 'Каждый день имеет своё чудо.','То, во что ты веришь, становится твоим миром.',]